<div class="collapse" id="collapseYouth">
    <div class="row inline-block">
        <div class="col">
            <h3 class="fw-bolder">เยาชน</h3>
        </div>
        <div class="col">
            <p>(อายุ 15-24 ปี)</p>
        </div>
    </div>
    <p>เป็นกลุ่มคนที่จะเป็นกํา ลังหลักในอนาคต
        มีความคิดสร้างสรรค์และกล้าแสดงออก เยาวชนจึงเป็นกลุ่มที่ต้อง
        พัฒนาสภาวะทางอารมณ์(EF)และสนับสนุนรวมถึงสร้างพื้นที่ให้
        พวกเราเขาแสดงออกอย่างสร้างสรรค์ ในด้านร่างกายยังมีเรื่อง
        ของภาวะอ้วนซึ่งเสี่ยงต่อการเป็นเบาหวาน รวมถึงความผิดปกติ
        ของฮอร์โมนในร่างกายที่อาจส่งผลในอนาคตได้</p>
</div>